IdeaRS.Connections
ConItemListAttribute.WrapperType Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.ConItemListAttribute.WrapperType"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string WrapperType { get; set; }
Property Value
Type: String
See Also
Reference
ConItemListAttribute Class
IdeaRS.Connections.Data Namespace